{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 6873, "word_counts": "{\"zueignung\": 1, \"ihr\": 250, \"naht\": 2, \"euch\": 137, \"wieder\": 39, \"schwankende\": 2, \"gestalten\": 3, \"die\": 666, \"fr\\u00fch\": 7, \"sich\": 262, \"einst\": 5, \"dem\": 189, \"tr\\u00fcben\": 2, \"blick\": 12, \"gezeigt\": 1, \"versuch\": 2, \"ich\": 682, \"wohl\": 74, \"diesmal\": 8, \"festzuhalten\": 2, \"f\\u00fchl\": 12, \"mein\": 98, \"herz\": 32, \"noch\": 85, \"jenem\": 8, \"wahn\": 6, \"geneigt\": 1, \"dr\\u00e4ngt\": 12, \"zu\": 375, \"nun\": 92, \"gut\": 45, \"so\": 291, \"m\\u00f6gt\": 1, \"walten\": 1, \"wie\": 219, \"aus\": 81, \"dunst\": 2, \"und\": 916, \"nebel\": 7, \"um\": 65, \"mich\": 233, \"steigt\": 8, \"busen\": 21, \"f\\u00fchlt\": 8, \"jugendlich\": 1, \"ersch\\u00fcttert\": 1, \"vom\": 40, \"zauberhauch\": 1, \"der\": 599, \"euren\": 3, \"zug\": 2, \"umwittert\": 2, \"bringt\": 8, \"mit\": 272, \"bilder\": 3, \"froher\": 2, \"tage\": 13, \"manche\": 9, \"liebe\": 22, \"schatten\": 2, \"steigen\": 3, \"auf\": 204, \"gleich\": 53, \"einer\": 21, \"alten\": 12, \"halbverklungnen\": 1, \"sage\": 7, \"kommt\": 30, \"erste\": 12, \"lieb\": 17, \"freundschaft\": 2, \"herauf\": 6, \"schmerz\": 8, \"wird\": 80, \"neu\": 7, \"es\": 296, \"wiederholt\": 2, \"klage\": 1, \"des\": 90, \"lebens\": 9, \"labyrinthisch\": 1, \"irren\": 3, \"lauf\": 8, \"nennt\": 3, \"guten\": 12, \"sch\\u00f6ne\": 18, \"stunden\": 7, \"gl\\u00fcck\": 16, \"get\\u00e4uscht\": 1, \"vor\": 72, \"mir\": 251, \"hinweggeschwunden\": 1, \"sie\": 299, \"h\\u00f6ren\": 18, \"nicht\": 423, \"folgenden\": 1, \"ges\\u00e4nge\": 2, \"seelen\": 3, \"denen\": 4, \"ersten\": 11, \"sang\": 3, \"zerstoben\": 2, \"ist\": 360, \"das\": 401, \"freundliche\": 1, \"gedr\\u00e4nge\": 2, \"verklungen\": 1, \"ach\": 55, \"widerklang\": 1, \"lied\": 12, \"ert\\u00f6nt\": 1, \"unbekannten\": 1, \"menge\": 12, \"beifall\": 2, \"selbst\": 42, \"macht\": 26, \"meinem\": 33, \"herzen\": 24, \"bang\": 5, \"was\": 227, \"sonst\": 23, \"an\": 167, \"erfreuet\": 1, \"wenn\": 128, \"lebt\": 9, \"irrt\": 2, \"in\": 308, \"welt\": 53, \"zerstreuet\": 1, \"ergreift\": 3, \"ein\": 397, \"l\\u00e4ngst\": 3, \"entw\\u00f6hntes\": 1, \"sehnen\": 3, \"nach\": 84, \"stillen\": 7, \"ernsten\": 4, \"geisterreich\": 1, \"schwebet\": 4, \"unbestimmten\": 1, \"t\\u00f6nen\": 6, \"lispelnd\": 1, \"\\u00e4olsharfe\": 1, \"schauer\": 5, \"fa\\u00dft\": 15, \"tr\\u00e4ne\": 2, \"folgt\": 4, \"den\": 276, \"tr\\u00e4nen\": 6, \"strenge\": 2, \"mild\": 2, \"weich\": 1, \"besitze\": 1, \"seh\": 25, \"im\": 124, \"weiten\": 3, \"verschwand\": 1, \"wirklichkeiten\": 1, \"vorspiel\": 1, \"theater\": 2, \"direktor\": 5, \"theatherdichter\": 1, \"lustige\": 5, \"person\": 4, \"beiden\": 6, \"oft\": 14, \"not\": 11, \"tr\\u00fcbsal\": 1, \"beigestanden\": 1, \"sagt\": 16, \"deutschen\": 2, \"landen\": 1, \"von\": 171, \"unsrer\": 4, \"unternehmung\": 1, \"hofft\": 3, \"w\\u00fcnschte\": 5, \"sehr\": 23, \"behagen\": 7, \"besonders\": 4, \"weil\": 8, \"leben\": 38, \"l\\u00e4\\u00dft\": 21, \"pfosten\": 1, \"sind\": 77, \"bretter\": 1, \"aufgeschlagen\": 1, \"jedermann\": 1, \"erwartet\": 1, \"fest\": 9, \"sitzen\": 7, \"schon\": 84, \"hohen\": 6, \"augenbraunen\": 1, \"gelassen\": 3, \"da\": 120, \"m\\u00f6chten\": 2, \"gern\": 36, \"erstaunen\": 2, \"wei\\u00df\": 27, \"man\": 104, \"geist\": 55, \"volks\": 1, \"vers\\u00f6hnt\": 1, \"doch\": 168, \"verlegen\": 2, \"bin\": 68, \"nie\": 30, \"gewesen\": 7, \"zwar\": 12, \"beste\": 8, \"gew\\u00f6hnt\": 3, \"allein\": 46, \"haben\": 26, \"schrecklich\": 1, \"viel\": 38, \"gelesen\": 1, \"machen\": 16, \"wir\\u2019s\": 4, \"da\\u00df\": 105, \"alles\": 44, \"frisch\": 8, \"bedeutung\": 1, \"auch\": 101, \"gef\\u00e4llig\": 3, \"sei\": 28, \"denn\": 64, \"freilich\": 8, \"mag\": 38, \"sehen\": 5, \"strom\": 3, \"bude\": 1, \"gewaltig\": 1, \"wiederholten\": 1, \"wehen\": 2, \"durch\": 57, \"enge\": 3, \"gnadenpforte\": 1, \"zw\\u00e4ngt\": 1, \"bei\": 49, \"hellem\": 2, \"vieren\": 1, \"st\\u00f6\\u00dfen\": 1, \"bis\": 11, \"kasse\": 1, \"ficht\": 3, \"hungersnot\": 1, \"brot\": 3, \"b\\u00e4ckert\\u00fcren\": 1, \"billet\": 1, \"fast\": 7, \"h\\u00e4lse\": 1, \"bricht\": 7, \"dies\": 17, \"wunder\": 7, \"wirkt\": 7, \"verschiedne\": 1, \"leute\": 5, \"dichter\": 9, \"nur\": 181, \"freund\": 23, \"o\": 46, \"tu\": 5, \"heute\": 13, \"sprich\": 3, \"jener\": 8, \"bunten\": 5, \"deren\": 1, \"anblick\": 4, \"uns\": 93, \"entflieht\": 1, \"verh\\u00fclle\": 1, \"wogende\": 1, \"wider\": 5, \"willen\": 5, \"zum\": 60, \"strudel\": 2, \"zieht\": 10, \"nein\": 22, \"f\\u00fchre\": 9, \"zur\": 32, \"himmelsenge\": 1, \"wo\": 47, \"reine\": 4, \"freude\": 13, \"bl\\u00fcht\": 1, \"unsres\": 3, \"herzens\": 2, \"segen\": 2, \"g\\u00f6tterhand\": 1, \"erschaffen\": 1, \"erpflegen\": 1, \"tiefer\": 5, \"brust\": 22, \"entsprungen\": 1, \"lippe\": 2, \"sch\\u00fcchtern\": 1, \"vorgelallt\": 1, \"mi\\u00dfraten\": 1, \"jetzt\": 17, \"vielleicht\": 9, \"gelungen\": 2, \"verschlingt\": 1, \"wilden\": 1, \"augenblicks\": 1, \"gewalt\": 8, \"erst\": 30, \"jahre\": 7, \"durchgedrungen\": 1, \"erscheint\": 5, \"vollendeter\": 1, \"gestalt\": 3, \"gl\\u00e4nzt\": 2, \"f\\u00fcr\": 70, \"augenblick\": 7, \"geboren\": 4, \"echte\": 1, \"bleibt\": 9, \"nachwelt\": 3, \"unverloren\": 1, \"nichts\": 49, \"sollte\": 6, \"gesetzt\": 3, \"reden\": 4, \"wollte\": 7, \"wer\": 54, \"machte\": 1, \"mitwelt\": 1, \"spa\\u00df\": 6, \"will\": 56, \"soll\": 62, \"ihn\": 76, \"gegenwart\": 6, \"einem\": 47, \"braven\": 1, \"knaben\": 3, \"d\\u00e4cht\": 3, \"immer\": 41, \"behaglich\": 1, \"mitzuteilen\": 1, \"volkes\": 2, \"laune\": 1, \"erbittern\": 1, \"er\": 228, \"w\\u00fcnscht\": 2, \"einen\": 65, \"gro\\u00dfen\": 12, \"kreis\": 11, \"gewisser\": 2, \"ersch\\u00fcttern\": 1, \"drum\": 17, \"seid\": 25, \"brav\": 3, \"zeigt\": 3, \"musterhaft\": 1, \"la\\u00dft\": 10, \"phantasie\": 4, \"allen\": 25, \"ihren\": 13, \"ch\\u00f6ren\": 2, \"vernunft\": 5, \"verstand\": 3, \"empfindung\": 1, \"leidenschaft\": 1, \"merkt\": 2, \"ohne\": 14, \"narrheit\": 1, \"aber\": 25, \"genug\": 16, \"geschehn\": 18, \"schaun\": 1, \"am\": 62, \"liebsten\": 5, \"sehn\": 18, \"vieles\": 2, \"augen\": 17, \"abgesponnen\": 1, \"staunend\": 1, \"gaffen\": 3, \"kann\": 66, \"habt\": 22, \"breite\": 2, \"gewonnen\": 2, \"vielgeliebter\": 1, \"mann\": 42, \"masse\": 2, \"k\\u00f6nnt\": 14, \"zwingen\": 3, \"jeder\": 18, \"sucht\": 5, \"endlich\": 5, \"manchem\": 1, \"etwas\": 13, \"bringen\": 7, \"geht\": 29, \"zufrieden\": 2, \"haus\": 23, \"gebt\": 10, \"st\\u00fcck\": 4, \"st\\u00fccken\": 2, \"solch\": 6, \"ragout\": 2, \"mu\\u00df\": 54, \"gl\\u00fccken\": 2, \"leicht\": 12, \"vorgelegt\": 1, \"als\": 101, \"ausgedacht\": 1, \"hilft\\u2019s\": 3, \"ganzes\": 4, \"dargebracht\": 1, \"publikum\": 2, \"zerpfl\\u00fccken\": 1, \"f\\u00fchlet\": 2, \"schlecht\": 7, \"solches\": 1, \"handwerk\": 1, \"wenig\": 16, \"echten\": 3, \"k\\u00fcnstler\": 2, \"zieme\": 1, \"saubern\": 1, \"herren\": 12, \"pfuscherei\": 1, \"merk\": 2, \"maxime\": 1, \"solcher\": 4, \"vorwurf\": 1, \"ungekr\\u00e4nkt\": 1, \"recht\": 44, \"wirken\": 2, \"denkt\": 5, \"werkzeug\": 2, \"halten\": 7, \"bedenkt\": 3, \"habet\": 1, \"weiches\": 1, \"holz\": 2, \"spalten\": 2, \"seht\": 16, \"hin\": 24, \"wen\": 3, \"schreibt\": 2, \"diesen\": 20, \"langeweile\": 1, \"treibt\": 5, \"satt\": 5, \"\\u00fcbertischten\": 1, \"mahle\": 1, \"allerschlimmste\": 1, \"gar\": 53, \"mancher\": 5, \"lesen\": 7, \"journale\": 1, \"eilt\": 3, \"zerstreut\": 2, \"maskenfesten\": 1, \"neugier\": 1, \"befl\\u00fcgelt\": 1, \"jeden\": 8, \"schritt\": 12, \"damen\": 1, \"geben\": 13, \"putz\": 2, \"besten\": 10, \"spielen\": 4, \"gage\": 1, \"tr\\u00e4umet\": 1, \"eurer\": 7, \"dichterh\\u00f6he\": 1, \"volles\": 3, \"froh\": 6, \"beseht\": 1, \"g\\u00f6nner\": 1, \"n\\u00e4he\": 4, \"halb\": 11, \"kalt\": 5, \"roh\": 1, \"schauspiel\": 4, \"kartenspiel\": 1, \"eine\": 63, \"wilde\": 5, \"nacht\": 30, \"dirne\": 5, \"plagt\": 3, \"armen\": 10, \"toren\": 3, \"solchem\": 1, \"zweck\": 3, \"holden\": 5, \"musen\": 2, \"sag\": 12, \"mehr\": 38, \"ziele\": 3, \"verirren\": 1, \"menschen\": 30, \"verwirren\": 1, \"befriedigen\": 1, \"schwer\\u2014\": 1, \"f\\u00e4llt\": 6, \"entz\\u00fcckung\": 1, \"oder\": 15, \"schmerzen\": 4, \"geh\": 5, \"such\": 3, \"dir\": 96, \"andern\": 19, \"knecht\": 7, \"h\\u00f6chste\": 2, \"menschenrecht\": 1, \"ihm\": 48, \"natur\": 18, \"verg\\u00f6nnt\": 1, \"deinetwillen\": 2, \"freventlich\": 3, \"verscherzen\": 1, \"wodurch\": 2, \"bewegt\": 6, \"alle\": 52, \"besiegt\": 1, \"jedes\": 9, \"element\": 4, \"einklang\": 1, \"dringt\": 8, \"sein\": 60, \"zur\\u00fccke\": 3, \"schlingt\": 2, \"fadens\": 1, \"ew\\u2019ge\": 2, \"l\\u00e4nge\": 3, \"gleichg\\u00fcltig\": 1, \"drehend\": 1, \"spindel\": 1, \"zwingt\": 2, \"aller\": 12, \"wesen\": 6, \"unharmon\\u2019sche\": 1, \"verdrie\\u00dflich\": 1, \"durcheinander\": 3, \"klingt\": 5, \"teilt\": 1, \"flie\\u00dfend\": 1, \"gleiche\": 2, \"reihe\": 3, \"belebend\": 1, \"ab\": 26, \"rhythmisch\": 1, \"regt\": 8, \"ruft\": 5, \"einzelne\": 1, \"allgemeinen\": 1, \"weihe\": 1, \"herrlichen\": 1, \"akkorden\": 1, \"schl\\u00e4gt\": 7, \"sturm\": 3, \"leidenschaften\": 2, \"w\\u00fcten\": 2, \"abendrot\": 1, \"sinne\": 8, \"gl\\u00fchn\": 1, \"sch\\u00fcttet\": 1, \"sch\\u00f6nen\": 18, \"fr\\u00fchlingsbl\\u00fcten\": 1, \"geliebten\": 1, \"pfade\": 3, \"flicht\": 1, \"unbedeutend\": 1, \"gr\\u00fcnen\": 2, \"bl\\u00e4tter\": 3, \"ehrenkranz\": 1, \"verdiensten\": 1, \"art\": 8, \"sichert\": 1, \"olymp\": 1, \"vereinet\": 1, \"g\\u00f6tter\": 2, \"kraft\": 20, \"offenbart\": 1, \"braucht\": 4, \"kr\\u00e4fte\": 5, \"dichtrischen\": 1, \"gesch\\u00e4fte\": 1, \"liebesabenteuer\": 1, \"zuf\\u00e4llig\": 1, \"verflochten\": 1, \"w\\u00e4chst\": 2, \"dann\": 51, \"angefochten\": 1, \"entz\\u00fcckt\": 3, \"heran\": 12, \"eh\": 6, \"sich\\u2019s\": 5, \"versieht\": 1, \"ist\\u2019s\": 28, \"eben\": 18, \"roman\": 1, \"greift\": 2, \"hinein\": 13, \"ins\": 32, \"volle\": 3, \"menschenleben\": 1, \"lebt\\u2019s\": 1, \"vielen\": 6, \"bekannt\": 3, \"ihr\\u2019s\": 5, \"packt\": 2, \"interessant\": 1, \"bildern\": 1, \"klarheit\": 3, \"irrtum\": 3, \"f\\u00fcnkchen\": 1, \"wahrheit\": 7, \"trank\": 11, \"gebraut\": 1, \"erquickt\": 2, \"auferbaut\": 1, \"sammelt\": 3, \"jugend\": 6, \"sch\\u00f6nste\": 2, \"bl\\u00fcte\": 1, \"eurem\": 9, \"spiel\": 6, \"lauscht\": 2, \"offenbarung\": 2, \"sauget\": 1, \"z\\u00e4rtliche\": 1, \"gem\\u00fcte\": 1, \"werk\": 2, \"melanchol\\u2019sche\": 1, \"nahrung\": 2, \"bald\": 26, \"jenes\": 2, \"aufgeregt\": 1, \"sieht\": 19, \"tr\\u00e4gt\": 9, \"bereit\": 8, \"weinen\": 2, \"lachen\": 8, \"ehren\": 3, \"schwung\": 1, \"erfreuen\": 3, \"schein\": 7, \"fertig\": 1, \"werdender\": 1, \"dankbar\": 2, \"gib\": 9, \"zeiten\": 11, \"werden\": 14, \"war\": 61, \"quell\": 3, \"gedr\\u00e4ngter\": 2, \"lieder\": 4, \"ununterbrochen\": 1, \"gebar\": 2, \"verh\\u00fcllten\": 1, \"knospe\": 1, \"versprach\": 2, \"tausend\": 13, \"blumen\": 5, \"brach\": 2, \"t\\u00e4ler\": 2, \"reichlich\": 1, \"f\\u00fcllten\": 1, \"hatte\": 8, \"drang\": 5, \"lust\": 15, \"trug\": 5, \"ungeb\\u00e4ndigt\": 2, \"jene\": 2, \"triebe\": 2, \"tiefe\": 7, \"schmerzenvolle\": 1, \"hasses\": 1, \"meine\": 43, \"zur\\u00fcck\": 11, \"guter\": 8, \"bedarfst\": 1, \"du\": 310, \"allenfalls\": 2, \"dich\": 122, \"schlachten\": 1, \"feinde\": 1, \"dr\\u00e4ngen\": 2, \"deinen\": 21, \"hals\": 4, \"allerliebste\": 1, \"m\\u00e4dchen\": 13, \"h\\u00e4ngen\": 3, \"fern\": 3, \"schnellen\": 1, \"laufes\": 1, \"kranz\": 3, \"schwer\": 12, \"erreichten\": 1, \"winket\": 1, \"heft\\u2019gen\": 1, \"wirbeltanz\": 1, \"n\\u00e4chte\": 2, \"schmausend\": 1, \"vertrinket\": 1, \"bekannte\": 1, \"saitenspiel\": 1, \"mut\": 6, \"anmut\": 1, \"einzugreifen\": 1, \"selbstgesteckten\": 1, \"ziel\": 4, \"holdem\": 1, \"hinzuschweifen\": 1, \"alte\": 13, \"herrn\": 26, \"eure\": 8, \"pflicht\": 4, \"wir\": 117, \"verehren\": 3, \"darum\": 7, \"minder\": 1, \"alter\": 8, \"kindisch\": 1, \"spricht\": 5, \"findet\": 6, \"wahre\": 1, \"kinder\": 3, \"worte\": 8, \"gewechselt\": 1, \"taten\": 6, \"indes\": 4, \"komplimente\": 1, \"drechselt\": 1, \"n\\u00fctzliches\": 1, \"hilft\": 8, \"stimmung\": 1, \"zaudernden\": 1, \"einmal\": 24, \"poeten\": 3, \"kommandiert\": 1, \"poesie\": 1, \"bed\\u00fcrfen\": 1, \"wollen\": 12, \"stark\": 1, \"getr\\u00e4nke\": 1, \"schl\\u00fcrfen\": 1, \"braut\": 3, \"unverz\\u00fcglich\": 1, \"dran\": 13, \"geschieht\": 1, \"morgen\": 10, \"getan\": 17, \"keinen\": 15, \"tag\": 31, \"verpassen\": 1, \"m\\u00f6gliche\": 1, \"entschlu\\u00df\": 1, \"beherzt\": 1, \"sogleich\": 5, \"beim\": 17, \"schopfe\": 2, \"fassen\": 6, \"fahren\": 5, \"lassen\": 10, \"wirket\": 2, \"weiter\": 9, \"wi\\u00dft\": 3, \"unsern\": 3, \"b\\u00fchnen\": 1, \"probiert\": 2, \"schonet\": 1, \"diesem\": 25, \"prospekte\": 1, \"maschinen\": 1, \"gebraucht\": 3, \"gro\\u00df\": 15, \"kleine\": 8, \"himmelslicht\": 2, \"sterne\": 8, \"d\\u00fcrfet\": 1, \"verschwenden\": 1, \"wasser\": 7, \"feuer\": 13, \"felsenw\\u00e4nden\": 2, \"tier\": 11, \"v\\u00f6geln\": 1, \"fehlt\": 7, \"schreitet\": 1, \"engen\": 6, \"bretterhaus\": 1, \"ganzen\": 13, \"sch\\u00f6pfung\": 2, \"wandelt\": 2, \"bed\\u00e4cht\\u2019ger\": 1, \"schnelle\": 3, \"himmel\": 21, \"h\\u00f6lle\": 12, \"prolog\": 1, \"herr\": 39, \"himmlischen\": 3, \"heerscharen\": 1, \"nachher\": 3, \"mephistopheles\": 279, \"drei\": 8, \"erzengel\": 2, \"treten\": 7, \"raphael\": 1, \"sonne\": 6, \"t\\u00f6nt\": 5, \"weise\": 7, \"brudersph\\u00e4ren\": 1, \"wettgesang\": 1, \"ihre\": 16, \"vorgeschriebne\": 1, \"reise\": 5, \"vollendet\": 1, \"donnergang\": 1, \"gibt\": 11, \"engeln\": 2, \"st\\u00e4rke\": 2, \"keiner\": 9, \"ergr\\u00fcnden\": 2, \"unbegreiflich\": 3, \"werke\": 3, \"herrlich\": 8, \"gabriel\": 1, \"schnell\": 5, \"dreht\": 3, \"umher\": 6, \"erde\": 19, \"pracht\": 2, \"wechselt\": 2, \"paradieseshelle\": 1, \"schauervoller\": 1, \"sch\\u00e4umt\": 2, \"meer\": 12, \"breiten\": 5, \"fl\\u00fcssen\": 1, \"tiefen\": 4, \"grund\": 5, \"felsen\": 5, \"fels\": 4, \"fortgerissen\": 1, \"ewig\": 17, \"schnellem\": 1, \"sph\\u00e4renlauf\": 1, \"michael\": 1, \"st\\u00fcrme\": 1, \"brausen\": 1, \"wette\": 4, \"aufs\": 7, \"land\": 7, \"bilden\": 2, \"w\\u00fctend\": 2, \"kette\": 3, \"tiefsten\": 2, \"wirkung\": 2, \"rings\": 7, \"flammt\": 2, \"blitzendes\": 1, \"verheeren\": 1, \"donnerschlags\": 1, \"deine\": 27, \"boten\": 1, \"sanfte\": 1, \"wandeln\": 2, \"deines\": 3, \"tags\": 1, \"nahst\": 1, \"fragst\": 3, \"befinde\": 1, \"gew\\u00f6hnlich\": 5, \"gerne\": 4, \"sahst\": 1, \"siehst\": 13, \"unter\": 16, \"gesinde\": 1, \"verzeih\": 2, \"hohe\": 8, \"ganze\": 15, \"verh\\u00f6hnt\": 1, \"pathos\": 1, \"br\\u00e4chte\": 1, \"gewi\\u00df\": 21, \"h\\u00e4ttst\": 3, \"abgew\\u00f6hnt\": 1, \"sonn\\u2019\": 1, \"welten\": 2, \"sagen\": 25, \"sehe\": 5, \"plagen\": 6, \"gott\": 34, \"stets\": 8, \"gleichem\": 1, \"schlag\": 7, \"wunderlich\": 2, \"besser\": 9, \"w\\u00fcrd\": 4, \"himmelslichts\": 1, \"gegeben\": 7, \"nennt\\u2019s\": 2, \"braucht\\u2019s\": 1, \"tierischer\": 1, \"scheint\": 12, \"verlaub\": 1, \"euer\": 5, \"gnaden\": 2, \"langbeinigen\": 1, \"zikaden\": 1, \"fliegt\": 1, \"fliegend\": 1, \"springt\": 6, \"gras\": 4, \"altes\": 3, \"liedchen\": 1, \"singt\": 16, \"l\\u00e4g\": 2, \"grase\": 2, \"quark\": 1, \"begr\\u00e4bt\": 2, \"seine\": 19, \"nase\": 7, \"hast\": 34, \"kommst\": 6, \"anzuklagen\": 1, \"find\": 8, \"dort\": 21, \"herzlich\": 7, \"dauern\": 1, \"jammertagen\": 1, \"sogar\": 4, \"kennst\": 1, \"faust\": 260, \"doktor\": 9, \"meinen\": 22, \"f\\u00fcrwahr\": 6, \"dient\": 2, \"besondre\": 2, \"irdisch\": 1, \"speise\": 4, \"g\\u00e4rung\": 2, \"ferne\": 7, \"seiner\": 13, \"tollheit\": 2, \"bewu\\u00dft\": 4, \"fordert\": 1, \"sch\\u00f6nsten\": 3, \"jede\": 4, \"n\\u00e4h\": 1, \"befriedigt\": 1, \"tiefbewegte\": 1, \"verworren\": 1, \"werd\": 8, \"f\\u00fchren\": 11, \"g\\u00e4rtner\": 1, \"b\\u00e4umchen\": 1, \"gr\\u00fcnt\": 1, \"bl\\u00fct\": 1, \"frucht\": 2, \"k\\u00fcnft\\u2019gen\": 2, \"zieren\": 2, \"wettet\": 1, \"sollt\": 11, \"verlieren\": 7, \"erlaubnis\": 1, \"stra\\u00dfe\": 5, \"sacht\": 2, \"solang\": 3, \"lange\": 24, \"dir\\u2019s\": 6, \"verboten\": 1, \"mensch\": 10, \"lang\": 16, \"strebt\": 5, \"dank\": 5, \"toten\": 2, \"hab\": 38, \"niemals\": 3, \"befangen\": 2, \"meisten\": 2, \"vollen\": 3, \"frischen\": 1, \"wangen\": 1, \"leichnam\": 1, \"katze\": 1, \"maus\": 2, \"\\u00fcberlassen\": 1, \"zieh\": 3, \"seinem\": 13, \"urquell\": 1, \"f\\u00fchr\": 3, \"kannst\": 13, \"erfassen\": 2, \"deinem\": 18, \"wege\": 3, \"herab\": 6, \"steh\": 5, \"besch\\u00e4mt\": 2, \"bekennen\": 4, \"mu\\u00dft\": 16, \"dunklen\": 1, \"drange\": 1, \"rechten\": 7, \"weges\": 1, \"dauert\": 2, \"bange\": 2, \"gelange\": 1, \"erlaubt\": 3, \"triumph\": 1, \"voller\": 3, \"staub\": 4, \"fressen\": 1, \"muhme\": 3, \"ber\\u00fchmte\": 1, \"schlange\": 4, \"darfst\": 6, \"frei\": 17, \"erscheinen\": 3, \"habe\": 13, \"deinesgleichen\": 3, \"geha\\u00dft\": 1, \"geistern\": 6, \"verneinen\": 1, \"schalk\": 1, \"wenigsten\": 1, \"last\": 4, \"t\\u00e4tigkeit\": 2, \"allzu\": 4, \"erschlaffen\": 1, \"liebt\": 9, \"unbedingte\": 1, \"ruh\": 11, \"geb\": 2, \"gesellen\": 9, \"reizt\": 1, \"teufel\": 36, \"schaffen\": 8, \"g\\u00f6tters\\u00f6hne\": 1, \"erfreut\": 2, \"lebendig\": 5, \"reichen\": 4, \"werdende\": 1, \"umfass\": 1, \"schranken\": 1, \"schwankender\": 1, \"erscheinung\": 3, \"schwebt\": 4, \"befestigt\": 1, \"dauernden\": 1, \"gedanken\": 7, \"schlie\\u00dft\": 1, \"verteilen\": 1, \"zeit\": 30, \"h\\u00fcte\": 1, \"brechen\": 2, \"h\\u00fcbsch\": 3, \"menschlich\": 1, \"sprechen\": 5, \"trag\\u00f6die\": 1, \"erster\": 3, \"teil\": 7, \"hochgew\\u00f6lbten\": 1, \"gotischen\": 1, \"zimmer\": 4, \"unruhig\": 2, \"sessel\": 4, \"pulte\": 1, \"philosophie\": 1, \"juristerei\": 1, \"medizin\": 3, \"leider\": 5, \"theologie\": 2, \"durchaus\": 1, \"studiert\": 1, \"hei\\u00dfem\": 1, \"bem\\u00fchn\": 2, \"armer\": 6, \"tor\": 8, \"klug\": 6, \"zuvor\": 1, \"hei\\u00dfe\": 2, \"magister\": 3, \"ziehe\": 1, \"zehen\": 1, \"jahr\": 8, \"quer\": 4, \"krumm\": 1, \"sch\\u00fcler\": 23, \"herum\\u2014\": 1, \"wissen\": 8, \"k\\u00f6nnen\": 5, \"schier\": 3, \"verbrennen\": 1, \"gescheiter\": 2, \"all\": 7, \"laffen\": 1, \"doktoren\": 1, \"schreiber\": 1, \"pfaffen\": 3, \"keine\": 17, \"skrupel\": 1, \"zweifel\": 4, \"f\\u00fcrchte\": 2, \"weder\": 5, \"teufel\\u2014\": 1, \"daf\\u00fcr\": 5, \"freud\": 4, \"entrissen\": 1, \"bilde\": 2, \"rechts\": 5, \"k\\u00f6nnte\": 2, \"lehren\": 3, \"bessern\": 2, \"bekehren\": 2, \"geld\": 5, \"ehr\": 2, \"herrlichkeit\": 2, \"m\\u00f6chte\": 10, \"kein\": 30, \"hund\": 5, \"l\\u00e4nger\": 3, \"magie\": 1, \"ergeben\": 1, \"ob\": 10, \"geistes\": 5, \"mund\": 5, \"manch\": 2, \"geheimnis\": 3, \"w\\u00fcrde\": 8, \"kund\": 2, \"saurem\": 1, \"schwei\\u00df\": 2, \"brauche\": 3, \"erkenne\": 1, \"innersten\": 1, \"zusammenh\\u00e4lt\": 1, \"schau\": 7, \"wirkenskraft\": 1, \"samen\": 1, \"worten\": 7, \"kramen\": 1, \"s\\u00e4hst\": 1, \"mondenschein\": 1, \"letztenmal\": 2, \"pein\": 6, \"mitternacht\": 3, \"pult\": 3, \"herangewacht\": 1, \"\\u00fcber\": 34, \"b\\u00fcchern\": 2, \"papier\": 3, \"tr\\u00fcbsel\\u2019ger\": 1, \"erschienst\": 1, \"bergesh\\u00f6hn\": 1, \"lieben\": 10, \"lichte\": 1, \"gehn\": 40, \"bergesh\\u00f6hle\": 1, \"schweben\": 7, \"wiesen\": 2, \"d\\u00e4mmer\": 1, \"weben\": 4, \"allem\": 8, \"wissensqualm\": 1, \"entladen\": 1, \"tau\": 3, \"gesund\": 2, \"baden\": 1, \"weh\": 27, \"steck\": 1, \"kerker\": 4, \"verfluchtes\": 3, \"dumpfes\": 1, \"mauerloch\": 1, \"tr\\u00fcb\": 2, \"gemalte\": 1, \"scheiben\": 1, \"beschr\\u00e4nkt\": 1, \"b\\u00fccherhauf\": 1, \"w\\u00fcrme\": 1, \"nagen\": 1, \"bedeckt\": 2, \"ans\": 4, \"gew\\u00f6lb\": 2, \"hinauf\": 8, \"angeraucht\": 2, \"umsteckt\": 1, \"gl\\u00e4sern\": 1, \"b\\u00fcchsen\": 1, \"umstellt\": 1, \"instrumenten\": 2, \"vollgepfropft\": 1, \"urv\\u00e4ter\": 1, \"hausrat\": 1, \"drein\": 7, \"gestopft\\u2014\": 1, \"hei\\u00dft\": 11, \"warum\": 17, \"dein\": 27, \"klemmt\": 1, \"unerkl\\u00e4rter\": 1, \"lebensregung\": 1, \"hemmt\": 1, \"statt\": 4, \"lebendigen\": 2, \"schuf\": 2, \"umgibt\": 2, \"rauch\": 2, \"moder\": 1, \"tiergeripp\": 1, \"totenbein\": 1, \"flieh\": 1, \"hinaus\": 14, \"weite\": 2, \"geheimnisvolle\": 1, \"buch\": 10, \"nostradamus\\u2019\": 1, \"eigner\": 5, \"hand\": 19, \"geleit\": 2, \"erkennest\": 1, \"unterweist\": 2, \"seelenkraft\": 1, \"andren\": 1, \"umsonst\": 4, \"trocknes\": 1, \"sinnen\": 12, \"hier\": 94, \"heil\\u2019gen\": 6, \"zeichen\": 9, \"erkl\\u00e4rt\": 2, \"geister\": 11, \"neben\": 2, \"antwortet\": 1, \"h\\u00f6rt\": 11, \"erblickt\": 3, \"makrokosmus\": 1, \"ha\": 5, \"welche\": 11, \"wonne\": 6, \"flie\\u00dft\": 3, \"f\\u00fchle\": 7, \"junges\": 3, \"heil\\u2019ges\": 1, \"lebensgl\\u00fcck\": 1, \"neugl\\u00fchend\": 1, \"nerv\\u2019\": 1, \"adern\": 3, \"rinnen\": 1, \"diese\": 19, \"schrieb\": 1, \"innre\": 3, \"toben\": 3, \"arme\": 8, \"f\\u00fcllen\": 1, \"geheimnisvollem\": 1, \"trieb\": 5, \"her\": 17, \"enth\\u00fcllen\": 1, \"licht\": 10, \"reinen\": 3, \"z\\u00fcgen\": 2, \"wirkende\": 1, \"meiner\": 22, \"seele\": 15, \"liegen\": 6, \"erkenn\": 1, \"\\u201cdie\": 1, \"geisterwelt\": 1, \"verschlossen\": 1, \"sinn\": 14, \"tot\": 10, \"bade\": 1, \"unverdrossen\": 1, \"ird\\u2019sche\": 1, \"morgenrot\": 1, \"\\u201d\": 17, \"beschaut\": 2, \"webt\": 3, \"eins\": 10, \"himmelskr\\u00e4fte\": 1, \"nieder\": 14, \"goldnen\": 3, \"eimer\": 1, \"segenduftenden\": 1, \"schwingen\": 2, \"dringen\": 2, \"harmonisch\": 1, \"durchklingen\": 1, \"welch\": 11, \"fass\": 1, \"unendliche\": 1, \"br\\u00fcste\": 1, \"quellen\": 2, \"h\\u00e4ngt\": 3, \"dahin\": 6, \"welke\": 2, \"dr\\u00e4ngt\\u2014\": 1, \"quellt\": 1, \"tr\\u00e4nkt\": 1, \"schmacht\": 1, \"vergebens\": 8, \"unwillig\": 2, \"erdgeistes\": 1, \"anders\": 9, \"bist\": 36, \"n\\u00e4her\": 5, \"h\\u00f6her\": 2, \"gl\\u00fch\": 1, \"neuem\": 2, \"wein\": 14, \"wagen\": 5, \"tragen\": 8, \"st\\u00fcrmen\": 3, \"herumzuschlagen\": 1, \"schiffbruchs\": 1, \"knirschen\": 1, \"zagen\": 2, \"w\\u00f6lkt\": 1, \"mir\\u2014\": 1, \"mond\": 4, \"verbirgt\": 2, \"licht\\u2014\": 1, \"lampe\": 6, \"schwindet\": 3, \"dampft\": 1, \"zucken\": 1, \"rote\": 1, \"strahlen\": 1, \"haupt\\u2014es\": 1, \"weht\": 1, \"f\\u00fchl\\u2019s\": 2, \"schwebst\": 1, \"erflehter\": 1, \"enth\\u00fclle\": 1, \"wie\\u2019s\": 6, \"rei\\u00dft\": 1, \"neuen\": 12, \"gef\\u00fchlen\": 1, \"erw\\u00fchlen\": 1, \"ganz\": 30, \"hingegeben\": 2, \"kostet\": 1, \"geheimnisvoll\": 3, \"zuckt\": 3, \"r\\u00f6tliche\": 1, \"flamme\": 9, \"abgewendet\": 1, \"schreckliches\": 1, \"gesicht\": 7, \"m\\u00e4chtig\": 3, \"angezogen\": 3, \"sph\\u00e4re\": 1, \"gesogen\": 1, \"nun\\u2014\": 1, \"ertrag\": 1, \"flehst\": 1, \"eratmend\": 1, \"schauen\": 10, \"stimme\": 12, \"antlitz\": 4, \"neigt\": 2, \"seelenflehn\": 1, \"\\u2014welch\": 1, \"erb\\u00e4rmlich\": 4, \"grauen\": 4, \"\\u00fcbermenschen\": 1, \"ruf\": 1, \"erschuf\": 1, \"hegte\": 1, \"freudebeben\": 1, \"erschwoll\": 1, \"heben\": 4, \"erklang\": 1, \"kr\\u00e4ften\": 2, \"hauch\": 1, \"lebenslagen\": 1, \"zittert\": 2, \"furchtsam\": 3, \"weggekr\\u00fcmmter\": 1, \"wurm\": 3, \"flammenbildung\": 1, \"weichen\": 2, \"bin\\u2019s\": 5, \"lebensfluten\": 1, \"tatensturm\": 1, \"wall\": 1, \"wehe\": 2, \"geburt\": 1, \"grab\": 6, \"ewiges\": 1, \"wechselndes\": 1, \"gl\\u00fchend\": 1, \"schaff\": 5, \"laufenden\": 1, \"webstuhl\": 1, \"wirke\": 1, \"gottheit\": 4, \"lebendiges\": 1, \"kleid\": 1, \"umschweifst\": 1, \"gesch\\u00e4ftiger\": 1, \"nah\": 10, \"gleichst\": 1, \"begreifst\": 1, \"verschwindet\": 5, \"zusammenst\\u00fcrzend\": 1, \"wem\": 3, \"ebenbild\": 3, \"klopft\": 4, \"tod\": 12, \"kenn\\u2019s\\u2014das\": 1, \"famulus\\u2014\": 1, \"sch\\u00f6nstes\": 1, \"zunichte\": 1, \"f\\u00fclle\": 4, \"gesichte\": 1, \"trockne\": 1, \"schleicher\": 1, \"st\\u00f6ren\": 1, \"wagner\": 21, \"schlafrock\": 1, \"nachtm\\u00fctze\": 1, \"wendet\": 2, \"verzeiht\": 7, \"h\\u00f6r\": 11, \"deklamieren\": 2, \"griechisch\": 1, \"trauerspiel\": 1, \"dieser\": 29, \"kunst\": 12, \"m\\u00f6cht\": 9, \"profitieren\": 1, \"heutzutage\": 1, \"\\u00f6fters\": 1, \"r\\u00fchmen\": 1, \"kom\\u00f6diant\": 2, \"pfarrer\": 3, \"ja\": 44, \"zuzeiten\": 1, \"kommen\": 12, \"museum\": 1, \"gebannt\": 2, \"kaum\": 10, \"feiertag\": 1, \"fernglas\": 1, \"weitem\": 2, \"\\u00fcberredung\": 1, \"leiten\": 1, \"werdet\\u2019s\": 1, \"erjagen\": 1, \"urkr\\u00e4ftigem\": 1, \"h\\u00f6rer\": 1, \"sitzt\": 10, \"leimt\": 1, \"zusammen\": 4, \"andrer\": 4, \"schmaus\": 2, \"blast\": 1, \"k\\u00fcmmerlichen\": 1, \"flammen\": 4, \"aschenh\\u00e4ufchen\": 1, \"\\u2019raus\": 1, \"bewundrung\": 1, \"kindern\": 3, \"affen\": 1, \"darnach\": 3, \"gaumen\": 2, \"steht\": 28, \"werdet\": 2, \"vortrag\": 1, \"redners\": 1, \"weit\": 19, \"redlichen\": 1, \"gewinn\": 3, \"schellenlauter\": 1, \"rechter\": 2, \"selber\": 6, \"wenn\\u2019s\": 2, \"ernst\": 2, \"n\\u00f6tig\": 2, \"nachzujagen\": 1, \"blinkend\": 1, \"menschheit\": 5, \"schnitzel\": 1, \"kr\\u00e4uselt\": 1, \"unerquicklich\": 1, \"nebelwind\": 1, \"herbstlich\": 1, \"d\\u00fcrren\": 2, \"s\\u00e4uselt\": 1, \"kurz\": 9, \"unser\": 5, \"kritischen\": 1, \"bestreben\": 1, \"kopf\": 16, \"mittel\": 4, \"erwerben\": 1, \"halben\": 1, \"weg\": 16, \"erreicht\": 1, \"sterben\": 4, \"pergament\": 3, \"heil\\u2019ge\": 2, \"bronnen\": 1, \"woraus\": 2, \"trunk\": 4, \"durst\": 2, \"stillt\": 2, \"erquickung\": 2, \"quillt\": 3, \"ergetzen\": 6, \"versetzen\": 1, \"weiser\": 2, \"gedacht\": 3, \"zuletzt\": 3, \"gebracht\": 6, \"vergangenheit\": 1, \"sieben\": 4, \"siegeln\": 1, \"bespiegeln\": 1, \"wahrlich\": 6, \"jammer\": 7, \"l\\u00e4uft\": 5, \"davon\": 20, \"kehrichtfa\\u00df\": 1, \"rumpelkammer\": 1, \"h\\u00f6chstens\": 1, \"haupt\": 3, \"staatsaktion\": 1, \"trefflichen\": 1, \"pragmatischen\": 1, \"maximen\": 1, \"puppen\": 2, \"munde\": 3, \"ziemen\": 1, \"jeglicher\": 1, \"erkennen\": 5, \"darf\": 16, \"kind\": 25, \"namen\": 6, \"nennen\": 7, \"wenigen\": 2, \"erkannt\": 2, \"t\\u00f6richt\": 2, \"g\\u2019nug\": 1, \"wahrten\": 1, \"p\\u00f6bel\": 2, \"gef\\u00fchl\": 9, \"offenbarten\": 1, \"hat\": 73, \"je\": 9, \"gekreuzigt\": 1, \"verbrannt\": 1, \"bitt\": 5, \"tief\": 7, \"m\\u00fcssen\\u2019s\": 1, \"unterbrechen\": 1, \"h\\u00e4tte\": 10, \"fortgewacht\": 1, \"gelehrt\": 3, \"besprechen\": 2, \"ostertage\": 1, \"ein\\u2019\": 1, \"andre\": 12, \"frage\": 3, \"eifer\": 1, \"hab\\u2019\": 1, \"studien\": 1, \"beflissen\": 1, \"m\\u00f6cht\\u2019\": 1, \"hoffnung\": 7, \"immerfort\": 3, \"schalem\": 1, \"zeuge\": 1, \"klebt\": 2, \"gier\\u2019ger\": 1, \"sch\\u00e4tzen\": 8, \"gr\\u00e4bt\": 1, \"regenw\\u00fcrmer\": 1, \"solche\": 5, \"menschenstimme\": 1, \"geisterf\\u00fclle\": 1, \"umgab\": 1, \"ert\\u00f6nen\": 1, \"\\u00e4rmlichsten\": 1, \"erdens\\u00f6hnen\": 1, \"rissest\": 1, \"verzweiflung\": 2, \"los\": 11, \"zerst\\u00f6ren\": 1, \"riesengro\\u00df\": 1, \"zwerg\": 1, \"empfinden\": 2, \"ged\\u00fcnkt\": 1, \"spiegel\": 6, \"ew\\u2019ger\": 1, \"geno\\u00df\": 2, \"himmelsglanz\": 1, \"abgestreift\": 1, \"erdensohn\": 3, \"cherub\": 1, \"dessen\": 3, \"freie\": 2, \"flie\\u00dfen\": 6, \"schaffend\": 1, \"g\\u00f6tterleben\": 1, \"genie\\u00dfen\": 8, \"ahnungsvoll\": 2, \"verma\\u00df\": 1, \"ich\\u2019s\": 10, \"b\\u00fc\\u00dfen\": 4, \"donnerwort\": 1, \"hinweggerafft\": 2, \"gleichen\": 1, \"vermessen\": 2, \"anzuziehn\": 1, \"besessen\": 1, \"hatt\": 9, \"sel\\u2019gen\": 1, \"augenblicke\": 2, \"f\\u00fchlte\": 1, \"klein\": 9, \"stie\\u00dfest\": 2, \"grausam\": 1, \"ungewisse\": 1, \"menschenlos\": 1, \"lehret\": 3, \"meiden\": 4, \"gehorchen\": 3, \"unsre\": 7, \"leiden\": 5, \"hemmen\": 1, \"gang\": 4, \"herrlichsten\": 1, \"empfangen\": 3, \"fremd\": 2, \"fremder\": 2, \"stoff\": 1, \"gelangen\": 3, \"be\\u00dfre\": 2, \"gaben\": 6, \"herrliche\": 4, \"gef\\u00fchle\": 4, \"erstarren\": 1, \"irdischen\": 1, \"gew\\u00fchle\": 2, \"k\\u00fchnem\": 1, \"flug\": 1, \"hoffnungsvoll\": 1, \"ewigen\": 2, \"erweitert\": 1, \"kleiner\": 4, \"raum\": 6, \"zeitenstrudel\": 1, \"scheitert\": 1, \"sorge\": 1, \"nistet\": 1, \"geheime\": 2, \"wiegt\": 1, \"st\\u00f6ret\": 1, \"deckt\": 2, \"masken\": 1, \"hof\": 2, \"weib\": 13, \"dolch\": 2, \"gift\": 6, \"bebst\": 1, \"trifft\": 2, \"verlierst\": 1, \"beweinen\": 2, \"g\\u00f6ttern\": 2, \"gef\\u00fchlt\": 1, \"wurme\": 1, \"durchw\\u00fchlt\": 1, \"staube\": 2, \"n\\u00e4hrend\": 1, \"wandrers\": 1, \"tritt\": 17, \"vernichtet\": 1, \"wand\": 1, \"hundert\": 4, \"f\\u00e4chern\": 1, \"verenget\": 1, \"tr\\u00f6del\": 1, \"tausendfachem\": 1, \"tand\": 1, \"mottenwelt\": 1, \"dr\\u00e4nget\": 1, \"finden\": 6, \"\\u00fcberall\": 7, \"gequ\\u00e4lt\": 2, \"hie\": 2, \"gl\\u00fccklicher\": 1, \"\\u2014\": 8, \"grinsest\": 2, \"hohler\": 1, \"sch\\u00e4del\": 1, \"hirn\": 2, \"meines\": 2, \"verwirret\": 1, \"leichten\": 4, \"gesucht\": 1, \"d\\u00e4mmrung\": 2, \"j\\u00e4mmerlich\": 1, \"geirret\": 1, \"instrumente\": 1, \"spottet\": 2, \"rad\": 1, \"k\\u00e4mmen\": 1, \"walz\": 1, \"b\\u00fcgel\": 1, \"stand\": 6, \"solltet\": 3, \"schl\\u00fcssel\": 4, \"bart\": 3, \"kraus\": 1, \"hebt\": 6, \"riegel\": 6, \"lichten\": 1, \"schleiers\": 1, \"berauben\": 1, \"offenbaren\": 2, \"zwingst\": 1, \"hebeln\": 1, \"schrauben\": 1, \"alt\": 5, \"ger\\u00e4te\": 1, \"stehst\": 3, \"vater\": 9, \"brauchte\": 3, \"rolle\": 1, \"wirst\": 9, \"tr\\u00fcbe\": 3, \"schmauchte\": 1, \"h\\u00e4tt\": 10, \"weniges\": 1, \"verpra\\u00dft\": 1, \"belastet\": 1, \"schwitzen\": 3, \"ererbt\": 1, \"v\\u00e4tern\": 1, \"erwirb\": 1, \"besitzen\": 1, \"n\\u00fctzt\": 2, \"schwere\": 2, \"erschafft\": 1, \"n\\u00fctzen\": 3, \"heftet\": 1, \"stelle\": 5, \"fl\\u00e4schchen\": 3, \"magnet\": 1, \"lieblich\": 2, \"helle\": 2, \"n\\u00e4cht\\u2019gen\": 1, \"wald\": 5, \"mondenglanz\": 1, \"umweht\": 1, \"gr\\u00fc\\u00dfe\": 2, \"einzige\": 1, \"phiole\": 1, \"andacht\": 1, \"herunterhole\": 1, \"verehr\": 1, \"menschenwitz\": 1, \"inbegriff\": 2, \"schlummers\\u00e4fte\": 1, \"auszug\": 1, \"t\\u00f6dlich\": 1, \"feinen\": 3, \"erweise\": 1, \"meister\": 5, \"gunst\": 5, \"gelindert\": 1, \"fasse\": 8, \"streben\": 7, \"gemindert\": 1, \"flutstrom\": 1, \"ebbet\": 1, \"hinausgewiesen\": 1, \"spiegelflut\": 1, \"ergl\\u00e4nzt\": 1, \"f\\u00fc\\u00dfen\": 12, \"ufern\": 1, \"lockt\": 3, \"neuer\": 2, \"feuerwagen\": 1, \"bahn\": 2, \"\\u00e4ther\": 2, \"durchdringen\": 1, \"sph\\u00e4ren\": 3, \"reiner\": 1, \"g\\u00f6tterwonne\": 1, \"verdienest\": 1, \"kehre\": 3, \"erdensonne\": 1, \"entschlossen\": 1, \"r\\u00fccken\": 2, \"vermesse\": 1, \"pforten\": 1, \"aufzurei\\u00dfen\": 1, \"vor\\u00fcberschleicht\": 1, \"beweisen\": 1, \"mannesw\\u00fcrde\": 1, \"g\\u00f6tterh\\u00f6he\": 1, \"weicht\": 3, \"dunkeln\": 4, \"h\\u00f6hle\": 4, \"beben\": 2, \"qual\": 3, \"verdammt\": 1, \"durchgang\": 1, \"hinzustreben\": 1, \"heiter\": 1, \"entschlie\\u00dfen\": 1, \"w\\u00e4r\": 22, \"gefahr\": 4, \"komm\": 24, \"kristallne\": 1, \"schale\": 4, \"hervor\": 8, \"futterale\": 1, \"viele\": 4, \"gl\\u00e4nzetst\": 1, \"v\\u00e4ter\": 1, \"freudenfeste\": 1, \"erheitertest\": 1, \"g\\u00e4ste\": 2, \"zugebracht\": 2, \"k\\u00fcnstlich\": 1, \"reiche\": 2, \"trinkers\": 1, \"reimweis\": 1, \"erkl\\u00e4ren\": 1, \"h\\u00f6hlung\": 1, \"auszuleeren\": 1, \"erinnert\": 1, \"jugendnacht\": 1, \"werde\": 7, \"keinem\": 5, \"nachbar\": 4, \"witz\": 2, \"deiner\": 13, \"zeigen\": 2, \"saft\": 5, \"eilig\": 1, \"trunken\": 1, \"brauner\": 1, \"flut\": 2, \"erf\\u00fcllt\": 1, \"w\\u00e4hle\": 1, \"letzte\": 7, \"ganzer\": 3, \"festlich\": 1, \"hoher\": 4, \"gru\\u00df\": 5, \"setzt\": 1, \"glockenklang\": 1, \"chorgesang\": 1, \"chor\": 16, \"engel\": 8, \"christ\": 6, \"erstanden\": 3, \"sterblichen\": 2, \"verderblichen\": 1, \"schleichenden\": 1, \"erblichen\": 1, \"m\\u00e4ngel\": 1, \"umwanden\": 2, \"tiefes\": 1, \"summen\": 1, \"heller\": 1, \"ton\": 5, \"glas\": 12, \"verk\\u00fcndigt\": 1, \"dumpfen\": 3, \"glocken\": 1, \"osterfestes\": 1, \"feierstunde\": 1, \"ch\\u00f6re\": 4, \"tr\\u00f6stlichen\": 1, \"gesang\": 8, \"grabes\": 1, \"engelslippen\": 1, \"klang\": 6, \"gewi\\u00dfheit\": 2, \"bunde\": 1, \"weiber\": 6, \"spezereien\": 1, \"hatten\": 2, \"gepflegt\": 1, \"treuen\": 1, \"hingelegt\": 1, \"t\\u00fccher\": 1, \"binden\": 2, \"reinlich\": 2, \"selig\": 6, \"liebende\": 4, \"betr\\u00fcbende\": 1, \"heilsam\": 2, \"\\u00fcbende\": 1, \"pr\\u00fcfung\": 1, \"bestanden\": 1, \"gelind\": 1, \"himmelst\\u00f6ne\": 1, \"weiche\": 1, \"botschaft\": 1, \"glaube\": 3, \"glaubens\": 1, \"liebstes\": 1, \"jenen\": 4, \"wag\": 2, \"woher\": 1, \"holde\": 3, \"nachricht\": 1, \"st\\u00fcrzte\": 2, \"himmelsliebe\": 1, \"ku\\u00df\": 4, \"ernster\": 1, \"sabbatstille\": 1, \"glockentones\": 1, \"gebet\": 1, \"br\\u00fcnstiger\": 1, \"genu\\u00df\": 6, \"holdes\": 4, \"hinzugehn\": 1, \"hei\\u00dfen\": 3, \"entstehn\": 2, \"verk\\u00fcndete\": 1, \"muntre\": 1, \"spiele\": 1, \"fr\\u00fchlingsfeier\": 1, \"freies\": 1, \"erinnrung\": 2, \"h\\u00e4lt\": 11, \"kindlichem\": 2, \"letzten\": 4, \"t\\u00f6net\": 1, \"fort\": 32, \"s\\u00fc\\u00dfen\": 5, \"himmelslieder\": 1, \"j\\u00fcnger\": 1, \"begrabene\": 1, \"oben\": 11, \"lebend\": 1, \"erhabene\": 1, \"erhoben\": 1, \"werdeluft\": 1, \"schaffender\": 1, \"leide\": 2, \"lie\\u00df\": 5, \"seinen\": 11, \"schmachtend\": 2, \"verwesung\": 1, \"scho\\u00df\": 4, \"rei\\u00dfet\": 1, \"banden\": 1, \"freudig\": 1, \"t\\u00e4tig\": 1, \"preisenden\": 1, \"beweisenden\": 1, \"br\\u00fcderlich\": 1, \"speisenden\": 1, \"predigend\": 1, \"reisenden\": 1, \"verhei\\u00dfenden\": 1, \"spazierg\\u00e4nger\": 1, \"ziehen\": 6, \"einige\": 2, \"handwerksbursche\": 1, \"j\\u00e4gerhaus\": 1, \"m\\u00fchle\": 2, \"wandern\": 2, \"handwerksbursch\": 2, \"rat\": 5, \"wasserhof\": 1, \"zweiter\": 2, \"sch\\u00f6n\": 16, \"zweiten\": 4, \"tust\": 1, \"dritter\": 2, \"gehe\": 4, \"vierter\": 1, \"burgdorf\": 1, \"bier\": 2, \"h\\u00e4ndel\": 1, \"sorte\": 1, \"f\\u00fcnfter\": 1, \"\\u00fcberlustiger\": 1, \"gesell\": 1, \"juckt\": 1, \"drittenmal\": 1, \"fell\": 1, \"graut\": 2, \"orte\": 1, \"dienstm\\u00e4dchen\": 1, \"stadt\": 6, \"pappeln\": 1, \"stehen\": 6, \"gro\\u00dfes\": 2, \"seite\": 6, \"gehen\": 12, \"tanzt\": 3, \"plan\": 2, \"freuden\": 7, \"heut\": 13, \"sicher\": 4, \"krauskopf\": 1, \"blitz\": 1, \"wackern\": 1, \"dirnen\": 1, \"schreiten\": 1, \"bruder\": 7, \"m\\u00fcssen\": 12, \"begleiten\": 1, \"starkes\": 1, \"beizender\": 1, \"toback\": 1, \"magd\": 3, \"geschmack\": 1, \"b\\u00fcrgerm\\u00e4dchen\": 3, \"sieh\": 13, \"wahrhaftig\": 5, \"schmach\": 2, \"gesellschaft\": 8, \"k\\u00f6nnten\": 2, \"allerbeste\": 1, \"laufen\": 3, \"m\\u00e4gden\": 1, \"geschwind\": 11, \"hinten\": 3, \"zwei\": 10, \"niedlich\": 1, \"\\u2019s\": 4, \"nachbarin\": 5, \"dabei\": 8, \"gewogen\": 3, \"nehmen\": 6, \"ende\": 15, \"geniert\": 1, \"wildbret\": 1, \"samstags\": 1, \"besen\": 3, \"f\\u00fchrt\": 4, \"sonntags\": 1, \"karessieren\": 1, \"b\\u00fcrger\": 3, \"gef\\u00e4llt\": 4, \"neue\": 6, \"burgemeister\": 1, \"er\\u2019s\": 5, \"t\\u00e4glich\": 3, \"dreister\": 1, \"tut\": 15, \"schlimmer\": 2, \"zahlen\": 2, \"vorher\": 2, \"bettler\": 2, \"frauen\": 6, \"wohlgeputzt\": 1, \"backenrot\": 1, \"belieb\": 1, \"anzuschauen\": 1, \"mildert\": 1, \"leiern\": 1, \"feiern\": 2, \"erntetag\": 1, \"bessers\": 4, \"sonn\": 1, \"feiertagen\": 1, \"gespr\\u00e4ch\": 2, \"krieg\": 2, \"kriegsgeschrei\": 1, \"t\\u00fcrkei\": 1, \"v\\u00f6lker\": 1, \"aufeinander\": 1, \"schlagen\": 2, \"fenster\": 11, \"trinkt\": 6, \"gl\\u00e4schen\": 2, \"flu\\u00df\": 2, \"hinab\": 2, \"schiffe\": 1, \"gleiten\": 1, \"kehrt\": 4, \"abends\": 1, \"segnet\": 2, \"fried\": 1, \"friedenszeiten\": 1, \"la\\u00df\": 39, \"m\\u00f6gen\": 3, \"k\\u00f6pfe\": 1, \"hause\": 6, \"bleib\\u2019s\": 1, \"ei\": 10, \"geputzt\": 1, \"junge\": 9, \"blut\": 20, \"vergaffen\": 1, \"stolz\": 2, \"w\\u00fc\\u00dft\": 3, \"agathe\": 1, \"nehme\": 2, \"acht\": 10, \"solchen\": 5, \"hexen\": 8, \"\\u00f6ffentlich\": 1, \"sankt\": 1, \"andreas\\u2019\": 1, \"leiblich\": 1, \"sehen\\u2014\": 1, \"zeigte\": 1, \"kristall\": 1, \"soldatenhaft\": 1, \"mehreren\": 1, \"verwegnen\": 1, \"begegnen\": 4, \"soldaten\": 2, \"burgen\": 2, \"mauern\": 3, \"zinnen\": 1, \"stolzen\": 2, \"h\\u00f6hnenden\": 1, \"gewinnen\": 5, \"k\\u00fchn\": 2, \"m\\u00fchen\": 3, \"lohn\": 3, \"trompete\": 1, \"werben\": 1, \"verderben\": 5, \"eise\": 1, \"befreit\": 1, \"b\\u00e4che\": 1, \"fr\\u00fchlings\": 1, \"belebenden\": 1, \"tale\": 1, \"gr\\u00fcnet\": 1, \"hoffnungsgl\\u00fcck\": 1, \"winter\": 1, \"schw\\u00e4che\": 1, \"zog\": 4, \"rauhe\": 1, \"berge\": 1, \"dorther\": 1, \"sendet\": 1, \"fliehend\": 1, \"ohnm\\u00e4chtige\": 1, \"kornigen\": 1, \"eises\": 1, \"streifen\": 3, \"gr\\u00fcnende\": 1, \"flur\": 1, \"duldet\": 1, \"wei\\u00dfes\": 1, \"bildung\": 1, \"farben\": 2, \"beleben\": 1, \"fehlt\\u2019s\": 1, \"revier\": 1, \"nimmt\": 7, \"geputzte\": 1, \"h\\u00f6hen\": 3, \"zur\\u00fcckzusehen\": 1, \"hohlen\": 1, \"finstern\": 1, \"buntes\": 1, \"gewimmel\": 1, \"sonnt\": 1, \"auferstehung\": 1, \"auferstanden\": 1, \"niedriger\": 1, \"h\\u00e4user\": 1, \"gem\\u00e4chern\": 1, \"handwerks\": 1, \"gewerbesbanden\": 1, \"druck\": 2, \"giebeln\": 1, \"d\\u00e4chern\": 1, \"stra\\u00dfen\": 1, \"quetschender\": 1, \"kirchen\": 1, \"ehrw\\u00fcrdiger\": 1, \"behend\": 2, \"g\\u00e4rten\": 1, \"felder\": 1, \"zerschl\\u00e4gt\": 1, \"breit\": 5, \"manchen\": 8, \"lustigen\": 2, \"nachen\": 1, \"sinken\": 4, \"\\u00fcberladen\": 1, \"entfernt\": 4, \"kahn\": 1, \"berges\": 1, \"fernen\": 1, \"pfaden\": 2, \"blinken\": 1, \"farbige\": 1, \"kleider\": 3, \"h\\u00f6re\": 6, \"dorfs\": 1, \"get\\u00fcmmel\": 1, \"wahrer\": 1, \"jauchzet\": 1, \"spazieren\": 2, \"ehrenvoll\": 2, \"feind\": 1, \"rohen\": 2, \"fiedeln\": 1, \"schreien\": 2, \"kegelschieben\": 1, \"verha\\u00dfter\": 1, \"b\\u00f6sen\": 8, \"getrieben\": 2, \"nennen\\u2019s\": 2, \"bauern\": 1, \"linde\": 3, \"tanz\": 5, \"sch\\u00e4fer\": 1, \"putzte\": 1, \"bunter\": 1, \"jacke\": 1, \"band\": 5, \"schmuck\": 10, \"voll\": 9, \"tanzte\": 1, \"toll\": 3, \"juchhe\": 8, \"juchheisa\": 4, \"heisa\": 4, \"he\": 4, \"ging\": 8, \"fiedelbogen\": 2, \"dr\\u00fcckte\": 1, \"hastig\": 1, \"stie\\u00df\": 1, \"ellenbogen\": 3, \"frische\": 2, \"sagte\": 1, \"dumm\": 3, \"ungezogen\": 1, \"hurtig\": 1, \"kreise\": 4, \"ging\\u2019s\": 1, \"tanzten\": 2, \"links\": 2, \"r\\u00f6cke\": 1, \"flogen\": 1, \"wurden\": 4, \"rot\": 2, \"warm\": 3, \"ruhten\": 1, \"atmend\": 1, \"arm\": 10, \"h\\u00fcft\": 1, \"vertraut\": 2, \"belogen\": 1, \"betrogen\": 3, \"schmeichelte\": 1, \"seit\": 2, \"scholl\": 1, \"geschrei\": 4, \"bauer\": 2, \"verschm\\u00e4ht\": 2, \"dieses\": 10, \"volksgedr\\u00e4ng\": 1, \"hochgelahrter\": 1, \"nehmet\": 1, \"krug\": 1, \"frischem\": 2, \"gef\\u00fcllt\": 1, \"bring\": 4, \"w\\u00fcnsche\": 1, \"laut\": 6, \"zahl\": 1, \"tropfen\": 4, \"hegt\": 1, \"tagen\": 4, \"zugelegt\": 1, \"erquickungstrank\": 1, \"erwidr\\u2019\": 1, \"heil\": 1, \"volk\": 8, \"frohen\": 1, \"vormals\": 1, \"gemeint\": 3, \"fieberwut\": 1, \"entri\\u00df\": 1, \"seuche\": 1, \"damals\": 2, \"junger\": 1, \"gingt\": 1, \"krankenhaus\": 1, \"leiche\": 1, \"kamt\": 1, \"heraus\": 9, \"bestandet\": 1, \"harte\": 1, \"proben\": 2, \"helfer\": 2, \"half\": 1, \"droben\": 5, \"gesundheit\": 1, \"bew\\u00e4hrten\": 1, \"helfen\": 2, \"geb\\u00fcckt\": 1, \"lehrt\": 3, \"h\\u00fclfe\": 2, \"schickt\": 4, \"wagnern\": 1, \"gro\\u00dfer\": 5, \"verehrung\": 1, \"gl\\u00fccklich\": 4, \"vorteil\": 2, \"fragt\": 5, \"fiedel\": 1, \"stockt\": 1, \"t\\u00e4nzer\": 2, \"weilt\": 1, \"gehst\": 3, \"reihen\": 3, \"m\\u00fctzen\": 1, \"fliegen\": 6, \"h\\u00f6h\": 3, \"beugten\": 1, \"knie\": 1, \"k\\u00e4m\": 2, \"venerabile\": 1, \"schritte\": 3, \"stein\": 5, \"wandrung\": 1, \"rasten\": 2, \"sa\\u00df\": 5, \"gedankenvoll\": 1, \"qu\\u00e4lte\": 1, \"beten\": 3, \"fasten\": 1, \"reich\": 6, \"glauben\": 6, \"seufzen\": 1, \"h\\u00e4nderingen\": 1, \"dacht\": 3, \"pest\": 2, \"himmels\": 1, \"erzwingen\": 1, \"hohn\": 2, \"k\\u00f6nntest\": 1, \"innern\": 2, \"sohn\": 7, \"eines\": 8, \"ruhmes\": 1, \"wert\": 6, \"dunkler\": 1, \"ehrenmann\": 1, \"redlichkeit\": 1, \"jedoch\": 1, \"grillenhafter\": 1, \"m\\u00fche\": 1, \"sann\": 1, \"adepten\": 1, \"schwarze\": 1, \"k\\u00fcche\": 3, \"schlo\\u00df\": 6, \"unendlichen\": 2, \"rezepten\": 1, \"widrige\": 1, \"zusammengo\\u00df\": 1, \"ward\": 8, \"roter\": 1, \"leu\": 1, \"k\\u00fchner\": 2, \"freier\": 3, \"lauen\": 1, \"bad\": 1, \"lilie\": 1, \"verm\\u00e4hlt\": 1, \"beide\": 4, \"offnem\": 1, \"flammenfeuer\": 1, \"brautgemach\": 1, \"andere\": 4, \"erschien\": 1, \"darauf\": 3, \"k\\u00f6nigin\": 3, \"arzenei\": 2, \"patienten\": 1, \"starben\": 1, \"niemand\": 8, \"fragte\": 1, \"genas\": 1, \"h\\u00f6llischen\": 2, \"latwergen\": 1, \"t\\u00e4lern\": 1, \"bergen\": 1, \"getobt\": 1, \"tausende\": 1, \"welkten\": 1, \"erleben\": 2, \"frechen\": 1, \"m\\u00f6rder\": 3, \"lobt\": 3, \"betr\\u00fcben\": 3, \"braver\": 3, \"\\u00fcbertrug\": 1, \"gewissenhaft\": 1, \"p\\u00fcnktlich\": 1, \"auszu\\u00fcben\": 1, \"j\\u00fcngling\": 1, \"ehrst\": 2, \"wissenschaft\": 6, \"vermehrst\": 1, \"h\\u00f6hrem\": 1, \"hoffen\": 3, \"irrtums\": 1, \"aufzutauchen\": 1, \"brauchen\": 2, \"stunde\": 6, \"sch\\u00f6nes\": 5, \"tr\\u00fcbsinn\": 1, \"verk\\u00fcmmern\": 1, \"betrachte\": 2, \"abendsonne\": 1, \"glut\": 8, \"gr\\u00fcnumgebnen\": 1, \"h\\u00fctten\": 1, \"schimmern\": 1, \"r\\u00fcckt\": 2, \"\\u00fcberlebt\": 1, \"f\\u00f6rdert\": 1, \"neues\": 4, \"fl\\u00fcgel\": 4, \"boden\": 3, \"s\\u00e4h\": 1, \"abendstrahl\": 1, \"stille\": 3, \"entz\\u00fcndet\": 2, \"h\\u00f6hn\": 1, \"beruhigt\": 2, \"tal\": 3, \"silberbach\": 1, \"goldne\": 4, \"str\\u00f6me\": 1, \"hemmte\": 1, \"g\\u00f6ttergleichen\": 1, \"berg\": 6, \"schluchten\": 1, \"erw\\u00e4rmten\": 1, \"buchten\": 1, \"erstaunten\": 1, \"g\\u00f6ttin\": 1, \"wegzusinken\": 1, \"erwacht\": 2, \"eile\": 2, \"ew\\u2019ges\": 1, \"trinken\": 5, \"hinter\": 9, \"wellen\": 3, \"sch\\u00f6ner\": 6, \"traum\": 7, \"indessen\": 7, \"entweicht\": 1, \"fl\\u00fcgeln\": 1, \"k\\u00f6rperlicher\": 1, \"jedem\": 15, \"eingeboren\": 1, \"vorw\\u00e4rts\": 4, \"blauen\": 1, \"verloren\": 5, \"schmetternd\": 1, \"lerche\": 1, \"schroffen\": 1, \"fichtenh\\u00f6hen\": 1, \"adler\": 1, \"ausgebreitet\": 1, \"fl\\u00e4chen\": 1, \"seen\": 3, \"kranich\": 2, \"heimat\": 1, \"grillenhafte\": 1, \"empfunden\": 2, \"feldern\": 1, \"vogels\": 1, \"fittich\": 1, \"beneiden\": 1, \"geistesfreuden\": 1, \"blatt\": 3, \"wintern\\u00e4chte\": 1, \"hold\": 1, \"w\\u00e4rmet\": 1, \"glieder\": 6, \"entrollst\": 1, \"w\\u00fcrdig\": 2, \"pergamen\": 1, \"triebs\": 1, \"lerne\": 2, \"kennen\": 5, \"wohnen\": 1, \"trennen\": 1, \"derber\": 1, \"liebeslust\": 2, \"klammernden\": 1, \"organen\": 1, \"gewaltsam\": 2, \"dust\": 1, \"gefilden\": 1, \"ahnen\": 2, \"luft\": 11, \"zwischen\": 1, \"erd\": 2, \"herrschend\": 1, \"steiget\": 1, \"duft\": 1, \"buntem\": 1, \"w\\u00e4re\": 3, \"zaubermantel\": 1, \"tr\\u00fcg\": 1, \"fremde\": 4, \"l\\u00e4nder\": 3, \"k\\u00f6stlichsten\": 1, \"gew\\u00e4nder\": 2, \"feil\": 1, \"k\\u00f6nigsmantel\": 1, \"berufe\": 1, \"wohlbekannte\": 1, \"schar\": 3, \"str\\u00f6mend\": 1, \"dunstkreis\": 2, \"\\u00fcberbreitet\": 1, \"tausendf\\u00e4ltige\": 1, \"enden\": 1, \"bereitet\": 1, \"norden\": 1, \"scharfe\": 1, \"geisterzahn\": 1, \"herbei\": 7, \"pfeilgespitzten\": 1, \"zungen\": 1, \"ziehn\": 5, \"vertrocknend\": 1, \"n\\u00e4hren\": 1, \"lungen\": 1, \"mittag\": 2, \"w\\u00fcste\": 1, \"scheitel\": 1, \"h\\u00e4ufen\": 3, \"west\": 1, \"schwarm\": 2, \"feld\": 6, \"aue\": 1, \"ers\\u00e4ufen\": 1, \"schaden\": 6, \"gewandt\": 1, \"betr\\u00fcgen\": 2, \"stellen\": 2, \"gesandt\": 1, \"lispeln\": 1, \"englisch\": 1, \"l\\u00fcgen\": 2, \"ergraut\": 1, \"gek\\u00fchlt\": 1, \"abend\": 4, \"sch\\u00e4tzt\": 1, \"blickst\": 4, \"erstaunt\": 2, \"ergreifen\": 2, \"schwarzen\": 4, \"saat\": 2, \"stoppel\": 2, \"sah\": 10, \"wichtig\": 1, \"schien\": 4, \"betracht\": 1, \"h\\u00e4ltst\": 2, \"pudel\": 9, \"spur\": 5, \"bemerkst\": 1, \"schneckenkreise\": 1, \"jagt\": 1, \"irr\": 2, \"feuerstrudel\": 1, \"hinterdrein\": 2, \"augent\\u00e4uschung\": 1, \"magisch\": 1, \"leise\": 9, \"schlingen\": 1, \"k\\u00fcnft\\u2019gem\": 1, \"f\\u00fc\\u00dfe\": 3, \"ungewi\\u00df\": 1, \"umspringen\": 1, \"seines\": 3, \"unbekannte\": 1, \"eng\": 4, \"gespenst\": 3, \"knurrt\": 1, \"zweifelt\": 1, \"legt\": 2, \"bauch\": 2, \"wedelt\": 1, \"hundebrauch\": 1, \"geselle\": 3, \"pudeln\\u00e4rrisch\": 1, \"stehest\": 1, \"still\": 4, \"wartet\": 2, \"sprichst\": 3, \"verliere\": 1, \"stock\": 5, \"springen\": 3, \"finde\": 6, \"dressur\": 1, \"hunde\": 1, \"gezogen\": 2, \"verdient\": 1, \"studenten\": 1, \"trefflicher\": 1, \"skolar\": 1, \"stadttor\": 1, \"studierzimmer\": 2, \"hereintretend\": 1, \"verlassen\": 2, \"auen\": 2, \"ahnungsvollem\": 1, \"heil\\u2019gem\": 1, \"weckt\": 1, \"entschlafen\": 1, \"ungest\\u00fcmen\": 2, \"tun\": 9, \"reget\": 1, \"menschenliebe\": 1, \"gottes\": 3, \"ruhig\": 5, \"renne\": 2, \"schwelle\": 6, \"schnoperst\": 1, \"lege\": 2, \"ofen\": 3, \"bestes\": 1, \"kissen\": 1, \"drau\\u00dfen\": 1, \"bergigen\": 1, \"rennen\": 1, \"ergetzt\": 2, \"nimm\": 4, \"pflege\": 1, \"willkommner\": 2, \"stiller\": 3, \"gast\": 3, \"zelle\": 2, \"freundlich\": 6, \"brennt\": 6, \"wird\\u2019s\": 9, \"unserm\": 3, \"kennt\": 4, \"f\\u00e4ngt\": 7, \"bl\\u00fchn\": 1, \"sehnt\": 1, \"b\\u00e4chen\": 2, \"quelle\": 1, \"knurre\": 1, \"heiligen\": 3, \"seel\": 3, \"umfassen\": 2, \"tierische\": 1, \"passen\": 1, \"gewohnt\": 3, \"verh\\u00f6hnen\": 1, \"verstehn\": 3, \"ihnen\": 5, \"beschwerlich\": 1, \"murren\": 1, \"beknurren\": 1, \"befriedigung\": 1, \"quillen\": 2, \"versiegen\": 1, \"durste\": 1, \"erfahrung\": 1, \"mangel\": 1, \"ersetzen\": 1, \"lernen\": 4, \"\\u00fcberirdische\": 1, \"nirgends\": 1, \"w\\u00fcrd\\u2019ger\": 1, \"testament\": 1, \"dr\\u00e4ngt\\u2019s\": 1, \"grundtext\": 1, \"aufzuschlagen\": 1, \"redlichem\": 1, \"heilige\": 1, \"original\": 1, \"geliebtes\": 1, \"deutsch\": 1, \"\\u00fcbertragen\": 1, \"volum\": 1, \"geschrieben\": 5, \"\\u201cim\": 1, \"anfang\": 5, \"wort\": 12, \"hoch\": 4, \"unm\\u00f6glich\": 2, \"\\u00fcbersetzen\": 1, \"geiste\": 1, \"erleuchtet\": 2, \"bedenke\": 1, \"zeile\": 1, \"feder\": 3, \"\\u00fcbereile\": 1, \"schafft\": 8, \"stehn\": 10, \"indem\": 7, \"niederschreibe\": 1, \"warnt\": 1, \"bleibe\": 4, \"schreibe\": 1, \"getrost\": 2, \"tat\": 4, \"teilen\": 1, \"heulen\": 3, \"bellen\": 1, \"st\\u00f6renden\": 1, \"ungern\": 1, \"heb\": 1, \"gastrecht\": 1, \"t\\u00fcr\": 7, \"offen\": 5, \"freien\": 2, \"nat\\u00fcrlich\": 4, \"geschehen\": 1, \"wirklichkeit\": 1, \"hundes\": 1, \"bracht\": 1, \"nilpferd\": 1, \"feurigen\": 1, \"schrecklichem\": 1, \"gebi\\u00df\": 1, \"oh\": 1, \"halbe\": 3, \"h\\u00f6llenbrut\": 1, \"salomonis\": 1, \"gange\": 3, \"drinnen\": 2, \"gefangen\": 3, \"bleibet\": 1, \"hau\\u00dfen\": 1, \"folg\": 2, \"eisen\": 1, \"fuchs\": 1, \"zagt\": 1, \"h\\u00f6llenluchs\": 1, \"losgemacht\": 1, \"gefallen\": 4, \"tiere\": 11, \"brauch\": 7, \"spruch\": 2, \"viere\": 2, \"salamander\": 2, \"gl\\u00fchen\": 1, \"undene\": 2, \"winden\": 2, \"sylphe\": 2, \"verschwinden\": 2, \"kobold\": 2, \"kennte\": 1, \"elemente\": 2, \"eigenschaft\": 1, \"verschwind\": 1, \"rauschend\": 1, \"flie\\u00dfe\": 1, \"leucht\": 2, \"meteoren\": 1, \"h\\u00e4usliche\": 1, \"incubus\": 2, \"mache\": 3, \"schlu\\u00df\": 2, \"keines\": 1, \"steckt\": 4, \"liegt\": 16, \"grinst\": 1, \"sollst\": 8, \"st\\u00e4rker\": 1, \"beschw\\u00f6ren\": 2, \"fl\\u00fcchtling\": 2, \"beugen\": 2, \"scharen\": 1, \"schwillt\": 2, \"borstigen\": 1, \"haaren\": 2, \"verworfnes\": 1, \"entspro\\u00dfnen\": 1, \"unausgesprochnen\": 1, \"gego\\u00dfnen\": 1, \"durchstochnen\": 1, \"elefant\": 1, \"f\\u00fcllt\": 1, \"zerflie\\u00dfen\": 2, \"steige\": 2, \"decke\": 2, \"hinan\": 3, \"meisters\": 2, \"drohe\": 1, \"versenge\": 1, \"heiliger\": 1, \"lohe\": 1, \"erwarte\": 2, \"dreimal\": 2, \"gl\\u00fchende\": 2, \"st\\u00e4rkste\": 1, \"k\\u00fcnsten\": 1, \"gekleidet\": 1, \"fahrender\": 2, \"scholastikus\": 1, \"wozu\": 1, \"l\\u00e4rm\": 1, \"diensten\": 2, \"also\": 1, \"pudels\": 1, \"kern\": 1, \"skolast\": 1, \"kasus\": 1, \"salutiere\": 1, \"gelehrten\": 1, \"weidlich\": 1, \"nennst\": 3, \"verachtet\": 1, \"trachtet\": 1, \"deutlich\": 2, \"weist\": 1, \"fliegengott\": 1, \"verderber\": 1, \"l\\u00fcgner\": 3, \"b\\u00f6se\": 4, \"gute\": 10, \"r\\u00e4tselwort\": 1, \"verneint\": 1, \"entsteht\": 4, \"zugrunde\": 5, \"w\\u00e4r\\u2019s\": 1, \"entst\\u00fcnde\": 1, \"s\\u00fcnde\": 2, \"zerst\\u00f6rung\": 1, \"eigentliches\": 1, \"bescheidne\": 1, \"sprech\": 1, \"narrenwelt\": 1, \"teils\": 1, \"anfangs\": 1, \"finsternis\": 3, \"stolze\": 1, \"mutter\": 26, \"rang\": 2, \"streitig\": 1, \"gelingt\\u2019s\": 1, \"verhaftet\": 1, \"k\\u00f6rpern\": 3, \"str\\u00f6mt\\u2019s\": 1, \"k\\u00f6rper\": 2, \"hemmt\\u2019s\": 1, \"hoff\": 6, \"kenn\": 2, \"w\\u00fcrd\\u2019gen\": 1, \"pflichten\": 1, \"vernichten\": 1, \"f\\u00e4ngst\": 2, \"kleinen\": 7, \"damit\": 14, \"entgegenstellt\": 1, \"plumpe\": 3, \"unternommen\": 1, \"wu\\u00dfte\": 3, 